/* Adobe Plugin Plist Files for ShapeEffect */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Shape EffectsEN";
CFBundleDisplayName = "Shape EffectsEN";
CFBundleGetInfoHTML = "Shape EffectsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Shape EffectsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Shape EffectsEN version 21.1.0EN";
